<!DOCTYPE html>
<html lang="fr">
	<head>
		<meta http-equiv="x-ua-compatible" content="IE=EDGE">
		<title>II Analyser les cons&eacute;quences du num&eacute;rique dans les relations d'&eacute;change [Th&egrave;me 4 ECO&nbsp;: Comment le num&eacute;rique transforme-t-il l'environnement des entreprises ?]</title>
		<meta charset="UTF-8">
		<meta name="generator" content="SCENARI 4.2.104 / OpaleStarter 3.6.102">
		<meta name="revision" content="2020-07-02 13:19">
		<link rel="start" href="T4_ECO.html" title="Th&egrave;me 4 ECO&nbsp;: Comment le num&eacute;rique transforme-t-il l'environnement des entreprises ?">
		<meta name="author" content>
		<meta name="keywords" content>
		<meta name="date" content>
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<link rel="stylesheet" type="text/css" href="../lib-md/w_scImgMgr/scImgMgr.css">
		<link rel="stylesheet" type="text/css" href="../lib-md/w_scCodeMgr/scCodeMgr.css">
		<script type="text/JavaScript">
			/*0*/
			 var scServices = {
				id:"kc4tfsaq"
			};
			/*1*/
			 window.scLoadParams = {
				destUri:"/co/T4_ECO_4.html", pathToRoot:"../"
			};
		</script>
		<script type="text/JavaScript" src="../lib-sc/scCoLib.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scSiLib.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scTiLib.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scPaLib.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scMapMgr.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scTooltipMgr.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scDynUiMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/s_assmnt.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scDragMgr.js"></script>
		<script type="text/JavaScript" src="../lib-sc/scAssmntMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/w_mathjax/mathjaxMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/s_scSearch/scSearch.js"></script>
		<script type="text/JavaScript" src="../lib-md/w_tplMgr/tplMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/w_scCodeMgr/scCodeMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/w_searchMgr/searchMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/w_scMediaMgr/scMediaMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/w_scImgMgr/scImgMgr.js"></script>
		<script type="text/JavaScript" src="../lib-md/w_outMgr/outMgr.js"></script>
		<script type="text/JavaScript">
			/*0*/
			 try{
				if(window.opener && window.opener.scServices && window.opener.scServices.id == scServices.id) scServices = window.opener.scServices;
				 else if(window.parent && window.parent.scServices && window.parent.scServices.id == scServices.id) scServices = window.parent.scServices;
			}
			catch(e){
			}
			scCodeMgr.registerCode("des:div.code");
			scImgMgr.registerAdaptedImage("ide:content/des:img");
			scImgMgr.registerGallery("des:div.galFra");
			scImgMgr.registerZoom("des:a.imgZoom",{
				toolbar:1,mag:1,titlePath:"par:/nsi:/des:span.capTi"
			});
		</script>
		<link type="text/css" rel="stylesheet" href="../skin/css/main.css" media="all">
		<link type="text/css" rel="stylesheet" href="../skin/css/skin.css" media="all">
		<link type="text/css" rel="stylesheet" href="../skin/css/print.css" media="print">
		<script type="text/JavaScript">
			outMgr.declareOutline("T4_ECO.txt");
		</script>
	</head>
	<body class="default module expUc">
		<div id="root">
			<header id="header" role="banner">
				<h1><span>Th&egrave;me 4 ECO&nbsp;: Comment le num&eacute;rique transforme-t-il l'environnement des entreprises ?</span></h1>
				<nav role="navigation">
					<ul id="accessibility">
						<li class="waiContent">
							<a href="#content"><span>contenu</span></a>
						</li>
						<li class="waiMenu">
							<a href="#menu"><span>menu</span></a>
						</li>
						<li class="waiNav">
							<a href="#navigation"><span>navigation</span></a>
						</li>
						<li class="waiTools">
							<a href="#tools"><span>outils</span></a>
						</li>
					</ul>
				</nav>
			</header>
			<main id="main" role="main">
				<div id="document">
					<div id="content" tabindex="-1">
						<div class="scroller">
							<hr class="hidden">
							<section class="hBk article expUc">
								<h2 class="hBk_ti"><span>II Analyser les cons&eacute;quences du num&eacute;rique dans les relations d'&eacute;change</span></h2>
								<div class="hBk_co ">
									<div class="iBk info">
										<div class="iBk_co ">
											<div class="rBk ">
												<p>
													Le num&eacute;rique modifie profond&eacute;ment les relations d'&eacute;change entre les agents &eacute;conomiques. Avec des transactions de plus en plus d&eacute;mat&eacute;rialis&eacute;es, de nouveaux mod&egrave;les &eacute;conomiques &eacute;mergent, prenant appui sur des plateformes d'&eacute;change.
												</p>
											</div>
										</div>
									</div>
									<section class="hBk expUcDiv">
										<h3 class="hBk_ti"><span>A. Les effets de la d&eacute;mat&eacute;rialisation des &eacute;changes</span></h3>
										<div class="hBk_co ">
											<section class="hBk expUcDiv">
												<h4 class="hBk_ti"><span>1. Les TIC modifient les relations d'&eacute;change</span></h4>
												<div class="hBk_co ">
													<div class="iBk info">
														<div class="iBk_co ">
															<div class="rBk ">
																<p>
																	<strong class="txt_emp_is ">a. De nouvelles relations d'&eacute;change</strong>
																</p>
																<p>
																	Les nouvelles technologies de l'information et de la communication (TIC) favorisent la d&eacute;mat&eacute;rialisation des &eacute;changes et cr&eacute;ent de nouvelles relations d'&eacute;change, de nature marchande ou non marchande.
																</p>
																<p>
																	&bull; <mark><strong>Les relations marchandes</strong></mark> de nature commerciale. C'est l'e-commerce. On distingue :
																</p>
																<p>
																	&ndash; le B to B (Business to Business), qui d&eacute;signe les relations commerciales entre entreprises (exemple : Valeo) ;
																</p>
																<p>
																	&ndash; le B to C (Business to Consumer), qui renvoie au commerce de d&eacute;tail, des entreprises aux particuliers (exemple : Amazon) ;
																</p>
																<p>
																	&ndash; le C to C (Consumer to Consumer), qui correspond au commerce entre particuliers (exemples : BlaBlaCar, Airbnb).
																</p>
																<p>
																	&bull; <mark><strong>Les relations non marchandes</strong></mark> de natures vari&eacute;es :
																</p>
																<p>
																	&ndash; le B to G (Business to Government) : relations avec les administrations publiques (exemple : Net-entreprises) ;
																</p>
																<p>
																	&ndash; les relations avec les organisations &agrave; but non lucratif (exemple : Croix-Rouge fran&ccedil;aise) ;
																</p>
																<p>
																	&ndash; le pr&ecirc;t de mat&eacute;riel, les services gratuits (exemples : Couchsurfing, ShareVoisins) ;
																</p>
																<p>
																	&ndash; un acc&egrave;s &agrave; l'information facilit&eacute; : consultation, partage de contenus (exemple : YouTube).
																</p>
																<p>
																	<strong class="txt_emp_is ">b. La progression de l'e-commerce aux particuliers</strong>
																</p>
																<p>
																	La d&eacute;mat&eacute;rialisation des &eacute;changes a conduit &agrave; une forte progression du commerce en ligne aux particuliers, puisqu'il a presque tripl&eacute; de 2010 &agrave; 2017. Cette croissance de l'e-commerce B to C est tir&eacute;e par l'utilisation croissante des smartphones pour des achats en ligne, ce que l'on d&eacute;signe par le m-commerce et qui repr&eacute;sente 21 % de l'e-commerce aujourd'hui. Plus d'un achat des particuliers en ligne sur cinq est effectu&eacute; aujourd'hui par l'interm&eacute;diaire d'un terminal mobile.
																</p>
																<p style="margin-top: 20px;">									
																	<strong class="txt_emp_is "style="">Définition</strong>
																</p>
																<p>
																	&bull; <b>B2B :</b> B2B ou B to B est une technique marketing où un professionnel vend sa marchandise à un autre professionnel. 
																	Le grand public, les consommateurs n’interviennent pas dans le procédé. 
																	Si une marque de chaussures vend ses produits à un distributeur tel que les Galeries Lafayette, par exemple, il s’agit de B2B.
																</p>
															</div>
														</div>
													</div>
													<section class="hBk expUcDiv">
														<h5 class="hBk_ti">
															<span>2. L'essor des places de march&eacute; sur les sites marchands</span>
														</h5>
														<div class="hBk_co ">
															<div class="iBk info">
																<div class="iBk_co ">
																	<div class="rBk ">
																		<p>
																			<strong class="txt_emp_is ">Les places de march&eacute;, ou marketplaces,</strong>
																			 sont des espaces sur des sites marchands ouverts &agrave; des partenaires ext&eacute;rieurs. L'avantage pour un petit commer&ccedil;ant d'acc&eacute;der &agrave; une place de march&eacute; comme Darty est de pouvoir y proposer ses propres articles, de b&eacute;n&eacute;ficier du trafic sur le site marchand et d'&ecirc;tre mis en relation facilement avec des clients. Le site marchand se r&eacute;mun&egrave;re pour ce service rendu par une commission pr&eacute;lev&eacute;e sur chaque vente.
																		</p>
																		<p>
																			Les marketplaces occupent une place de plus en plus importante dans l'e-commerce. En 2017, les places de march&eacute; repr&eacute;sentaient 29 % du volume des ventes sur les sites marchands qui les h&eacute;bergent, en croissance de 15 % par rapport &agrave; l'ann&eacute;e 2016.
																		</p>
																		<p>
																			Par exemple, Deliveroo et Nature &amp; D&eacute;couvertes ont ouvert des places de march&eacute; r&eacute;cemment sur leurs sites marchands pour accueillir d'autres commer&ccedil;ants et accro&icirc;tre leur offre.
																		</p>
																	</div>
																</div>
															</div>
															<section class="hBk expUcDiv">
																<h6 class="hBk_ti">
																	<span>3. Les plateformes de d&eacute;sinterm&eacute;diation-r&eacute;interm&eacute;diation</span>
																</h6>
																<div class="hBk_co ">
																	<div class="iBk info">
																		<div class="iBk_co ">
																			<div class="rBk ">
																				<p>
																					<strong class="txt_emp_is ">Les plateformes digitales</strong>
																					 mettent en relation de fa&ccedil;on plus directe le producteur avec le client final pour satisfaire ses besoins. On dit qu'elles d&eacute;sinterm&eacute;dient la relation en supprimant des interm&eacute;diaires et en regroupant certaines fonctions de la cha&icirc;ne de valeur sur la plateforme.
																				</p>
																				<p>
																					Mais la plateforme devient finalement un nouvel interm&eacute;diaire incontournable dans le secteur de l'e-commerce. L'ub&eacute;risation d&eacute;signe ainsi l'arriv&eacute;e d'une plateforme de la nouvelle &eacute;conomie qui vient bousculer un secteur traditionnel, suscitant des craintes (pr&eacute;carisation de l'emploi...) et des promesses (&eacute;largissement du march&eacute;...), comme en t&eacute;moigne l'exemple d'Uber.
																				</p>
																				<p>
																					Quelques plateformes de d&eacute;sinterm&eacute;diation-r&eacute;interm&eacute;diation captent aujourd'hui l'essentiel des march&eacute;s &ndash; Amazon, Uber, eBay, Alibaba, Apple ou Google, leaders mondiaux &ndash;, qui r&eacute;ussissent &agrave; faire transiter un &eacute;norme trafic d'utilisateurs sur leurs plateformes.
																				</p>
																			</div>
																			<object width="425" height="344" data="https://www.youtube.com/embed/F9Bo89m2f6g"></object>
																		</div>
																	</div>
																</div>
															</section>
														</div>
													</section>
												</div>
											</section>
										</div>
									</section>
									<section class="hBk expUcDiv">
										<h3 class="hBk_ti"><span>B. La plateforme d'&eacute;change au c&oelig;ur de l'&eacute;conomie num&eacute;rique</span></h3>
										<div class="hBk_co ">
											<section class="hBk expUcDiv">
												<h4 class="hBk_ti"><span>1. Les caract&eacute;ristiques des plateformes</span></h4>
												<div class="hBk_co ">
													<div class="iBk info">
														<div class="iBk_co ">
															<div class="rBk ">
																<p>
																	<strong class="txt_emp_is ">a. Les types de plateformes</strong>
																</p>
																<p>
																	Les plateformes num&eacute;riques permettent la rencontre de divers utilisateurs ayant des besoins diff&eacute;rents. Elles sont de diff&eacute;rents types :
																</p>
																<p>
																	&ndash; les plateformes d'&eacute;change direct : places de march&eacute;, &eacute;conomie collaborative (exemples : Darty, Le Bon Coin) ;
																</p>
																<p>
																	&ndash; les plateformes d'audience ou de contenus (exemples : Google, Spotify, Facebook, Instagram, YouTube) ;
																</p>
																<p>
																	&ndash; les plateformes de travail (exemple : ENT scolaires) ;
																</p>
																<p>
																	&ndash; les plateformes de financement (exemples : KissKissBankBank, Ulule).
																</p>
																<p>
																	<strong class="txt_emp_is ">b. Les faces des plateformes</strong>
																</p>
																<p>
																	Les plateformes sont &laquo; multifaces &raquo;, c'est-&agrave;-dire qu'elles sont des interm&eacute;diaires qui mettent en relation plusieurs &laquo; faces &raquo; ou cat&eacute;gories d'utilisateurs. Par exemple, YouTube comporte trois faces : les utilisateurs qui recherchent du contenu, ceux qui partagent des contenus et les annonceurs publicitaires. La valeur d'une plateforme est sa capacit&eacute; &agrave; attirer de larges cat&eacute;gories d'utilisateurs.
																</p>
																<p>
																	Les plateformes de consommation collaborative comportent deux faces : une face &laquo; offre &raquo; de biens ou de services et une face &laquo; demande &raquo;. Certains utilisateurs peuvent faire le choix de n'&ecirc;tre que sur une seule face de la plateforme ou, au contraire, d'&ecirc;tre pr&eacute;sents sur les deux faces. Par exemple, les utilisateurs pr&eacute;sents simultan&eacute;ment sur les deux faces (offreurs et demandeurs) sont tr&egrave;s minoritaires sur des plateformes comme Airbnb, la face &laquo; demande &raquo; y est beaucoup plus importante.
																</p>
																<p>
																	<strong class="txt_emp_is ">c. Les externalit&eacute;s ou effets de r&eacute;seau</strong>
																</p>
																<p>
																	Les services propos&eacute;s sur les plateformes g&eacute;n&egrave;rent des effets de r&eacute;seau, appel&eacute;s aussi &laquo; externalit&eacute;s positives de r&eacute;seau &raquo;. Cet effet positif provient de la satisfaction retir&eacute;e d'un service en r&eacute;seau qui d&eacute;pend positivement du nombre d'utilisateurs de ce service. Par exemple, la satisfaction de l'utilisateur de la plateforme BlaBlaCar augmente avec le nombre de conducteurs proposant des offres de trajets. De la m&ecirc;me fa&ccedil;on, les conducteurs proposant un service de transport sont d'autant plus satisfaits qu'ils trouveront un passager prenant en charge une partie du co&ucirc;t de leur trajet.
																</p>

															</div>
														</div>
													</div>
													<section class="hBk expUcDiv">
														<h5 class="hBk_ti">
															<span>2. Les enjeux de l'&eacute;conomie des plateformes</span>
														</h5>
														<div class="hBk_co ">
															<div class="iBk info">
																<div class="iBk_co ">
																	<div class="rBk ">
																		<p>
																			<strong class="txt_emp_is ">a. La plateforme am&eacute;liore le fonctionnement du march&eacute;</strong>
																		</p>
																		<p>
																			Les plateformes facilitent la circulation des informations entre les utilisateurs et rendent ainsi les march&eacute;s plus transparents en r&eacute;duisant les asym&eacute;tries d'information. Par exemple, la notation de la qualit&eacute; des services sur les sites en ligne accro&icirc;t la quantit&eacute; d'informations disponibles pour un futur utilisateur du service (exemple : Airbnb).
																		</p>
																		<p>
																			Par ailleurs, en attirant de nouveaux acteurs sur les march&eacute;s, les plateformes contribuent &agrave; accro&icirc;tre l'offre de produits, ce qui a tendance &agrave; infl&eacute;chir les prix et &agrave; am&eacute;liorer la qualit&eacute; des produits offerts. Les march&eacute;s deviennent ainsi plus concurrentiels et fonctionnent mieux.
																		</p>
																		<p>
																			<strong class="txt_emp_is ">b. La plateforme favorise l'&eacute;mergence de monopoles num&eacute;riques</strong>
																		</p>
																		<p>
																			Cependant, les nouveaux mod&egrave;les &eacute;conomiques des plateformes peuvent aussi conduire &agrave; l'&eacute;mergence de nouvelles formes de barri&egrave;res &agrave; l'entr&eacute;e sur les march&eacute;s qui sont anticoncurrentielles. L'existence de rendements croissants constitue une barri&egrave;re &agrave; l'entr&eacute;e pour de futurs concurrents. Ces rendements proviennent d'un co&ucirc;t moyen qui diminue avec la quantit&eacute; &eacute;chang&eacute;e sur le site. Sur un site marchand, par exemple, les co&ucirc;ts sont essentiellement fixes, une vente suppl&eacute;mentaire n'occasionnera quasiment aucun co&ucirc;t variable suppl&eacute;mentaire pour le commer&ccedil;ant. C'est pourquoi, en augmentant ses ventes, une plateforme voit son co&ucirc;t moyen diminuer et sa position dominante se renforcer. En ajoutant les externalit&eacute;s de r&eacute;seau, la plateforme cr&eacute;e ainsi les conditions d'un monopole num&eacute;rique (exemple : l'incontournable &eacute;cosyst&egrave;me de Google avec ses diverses applications telles Chrome, Gmail, Drive, Google Maps, YouTube...).
																		</p>
																		<p>
																			<strong class="txt_emp_is ">c. L'&eacute;conomie collaborative</strong>
																		</p>
																		<p>
																			L’économie collaborative, également appelée économie de partage, est une économie de pair à pair. 
																			Elle repose sur le partage ou l’échange entre particuliers de biens (voiture, logement, parking, perceuse, etc.), de services (covoiturage, bricolage, etc.), ou de connaissances (cours d’informatique, communautés d’apprentissage, etc.), avec échange monétaire (vente, location, prestation de service) ou sans échange monétaire (dons, troc, volontariat), par l’intermédiaire d’une plateforme numérique de mise en relation.
																			L’économie collaborative attire de nouveaux acteurs sur le marché et permet l'augmentation de la concurrence, cette concurrence va favoriser la baisse des prix. 
																			
																		</p>
																	</div>
																</div>
															</div>
														</div>
													</section>
												</div>
											</section>
										</div>
									</section>
								</div>
							</section>
						</div>
					</div>
					<div id="navigation" tabindex="-1">
						<hr class="hidden">
						<nav class="pageTurner" role="navigation">
							<ul>
								<li>
									<a rel="prev" href="T4_ECO_3.html" target="_self" class="btnNav prev" title="Pr&eacute;c&eacute;dent (I Identifier les cons&eacute;quences du num&eacute;rique sur l'environnement des entreprises)"><span>Pr&eacute;c&eacute;dent</span></a>
								</li>
								<li>
									<a rel="next" href="T4_ECO_5.html" target="_self" class="btnNav next" title="Suivant (Synth&egrave;se vid&eacute;o)"><span>Suivant</span></a>
								</li>
							</ul>
						</nav>
					</div>
				</div>
				<div id="toolbox">
					<nav id="menu" class="pageSelector" role="navigation" tabindex="-1" aria-label="menu principal">
						<hr class="hidden">
						<ul class="mnu static" data-totalPages="10">
							<li class="sel_no anc_yes type_b  dpt_0 ueDiv">
								<div class="lbl type_b" id="T4_ECO_1.html">
									<a href="T4_ECO_1.html" target="_self" class="item" type="up"><span>Les &eacute;volutions &eacute;conomiques li&eacute;es &agrave; la r&eacute;volution num&eacute;rique</span></a>
								</div>
								<ul class="sub mnu_open">
									<li class="sel_no anc_no type_l  dpt_1 intro">
										<div class="lbl type_l" id="T4_ECO_2.html">
											<a href="T4_ECO_2.html" target="_self" class="item"><span>Introduction</span></a>
										</div>
									</li>
									<li class="sel_no anc_no type_l  dpt_1 expUc">
										<div class="lbl type_l" id="T4_ECO_3.html">
											<a href="T4_ECO_3.html" target="_self" class="item"><span>I Identifier les cons&eacute;quences du num&eacute;rique sur l'environnement des entreprises</span></a>
										</div>
									</li>
									<li class="sel_yes anc_no type_l  dpt_1 expUc">
										<div class="lbl type_l" id="T4_ECO_4.html">
											<span class="item"><span>II Analyser les cons&eacute;quences du num&eacute;rique dans les relations d'&eacute;change</span></span>
										</div>
									</li>
									<li class="sel_no anc_no type_l  dpt_1 expUc">
										<div class="lbl type_l" id="T4_ECO_5.html">
											<a href="T4_ECO_5.html" target="_self" class="item"><span>Synth&egrave;se vid&eacute;o</span></a>
										</div>
									</li>
								</ul>
							</li>
							<li class="sel_no anc_no type_b  type_b_c dpt_0 ueDiv">
								<div class="lbl type_b" id="T4_ECO_6.html">
									<a href="T4_ECO_6.html" target="_self" class="item"><span>L'adaptation des entreprises &agrave; l'&eacute;conomie num&eacute;rique</span></a>
								</div>
							</li>
						</ul>
					</nav>
					<div id="tools" tabindex="-1">
						<hr class="hidden">
						<nav class="headingSelector" role="navigation">
							<ul class="mnu">
								<li class="anc_no home" data-position="uncle">
									<div class="lbl">
										<a href="T4_ECO.html" target="_self" class="item" type="index" title="Page d'accueil du module"><span>Accueil</span></a>
									</div>
								</li>
								<li class="anc_yes module" data-position="ancestor">
									<div class="lbl">
										<span class="item"><span>Module</span></span>
									</div>
								</li>
							</ul>
						</nav>
					</div>
				</div>
			</main>
			<footer id="footer" role="contentinfo" tabindex="-1">
				<hr class="hidden">
				<a id="linkSp" target="_blank" href="https://www.scenari.org" title="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)">
					<span><img alt="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)" src="../skin/img/tpl/scBtn.png"></span>
				</a>
			</footer>
		</div>
		<script type="text/JavaScript" src="../skin/js/skin.js"></script>
		<script type="text/javascript">
			tplMgr.init();
			scCodeMgr.init();
			scMediaMgr.init("des:.mediaPlayer",{
				processYoutubeUrls :true
			});
			scImgMgr.init();
			outMgr.init();
		</script>
	</body>
</html>