<!DOCTYPE html>
<html lang="fr">

<head>
  <meta http-equiv="x-ua-compatible" content="IE=EDGE">
  <title>I. Les crit&egrave;res de choix de l'entrepreneur pour sa structure juridique [Th&egrave;me 3 Droit 1&nbsp;:
    Comment choisir une structure juridique pour l'entreprise]</title>
  <meta charset="UTF-8">
  <meta name="generator" content="SCENARI 4.2.104 / OpaleStarter 3.6.102">
  <meta name="revision" content="2020-05-03 09:22">
  <link rel="start" href="module_.html"
    title="Th&egrave;me 3 Droit 1&nbsp;: Comment choisir une structure juridique pour l'entreprise">
  <meta name="author" content>
  <meta name="keywords" content>
  <meta name="date" content>
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" type="text/css" href="../lib-md/w_scImgMgr/scImgMgr.css">
  <link rel="stylesheet" type="text/css" href="../lib-md/w_scCodeMgr/scCodeMgr.css">
  <script type="text/JavaScript">
/*0*/ var scServices = {id:"k9quj43q"};
/*1*/ window.scLoadParams = {destUri:"/co/module__3.html", pathToRoot:"../"};
</script>
  <script type="text/JavaScript" src="../lib-sc/scCoLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scSiLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scTiLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scPaLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scMapMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scTooltipMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scDynUiMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/s_assmnt.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scDragMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scAssmntMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_mathjax/mathjaxMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/s_scSearch/scSearch.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_tplMgr/tplMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scCodeMgr/scCodeMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_searchMgr/searchMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scMediaMgr/scMediaMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scImgMgr/scImgMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_outMgr/outMgr.js"></script>
  <script type="text/JavaScript">
/*0*/ try{if(window.opener && window.opener.scServices && window.opener.scServices.id == scServices.id) scServices = window.opener.scServices; else if(window.parent && window.parent.scServices && window.parent.scServices.id == scServices.id) scServices = window.parent.scServices;}catch(e){}
scCodeMgr.registerCode("des:div.code");

scImgMgr.registerAdaptedImage("ide:content/des:img");

scImgMgr.registerGallery("des:div.galFra");

scImgMgr.registerZoom("des:a.imgZoom",{toolbar:1,mag:1,titlePath:"par:/nsi:/des:span.capTi"});

</script>
  <link type="text/css" rel="stylesheet" href="../skin/css/main.css" media="all">
  <link type="text/css" rel="stylesheet" href="../skin/css/skin.css" media="all">
  <link type="text/css" rel="stylesheet" href="../skin/css/print.css" media="print">
  <script type="text/JavaScript">
outMgr.declareOutline("module_.txt");
	</script>
</head>

<body class="default module expUc">
  <div id="root">
    <header id="header" role="banner">
      <h1><span>Th&egrave;me 3 Droit 1&nbsp;: Comment choisir une structure juridique pour l'entreprise</span></h1>
      <nav role="navigation">
        <ul id="accessibility">
          <li class="waiContent"><a href="#content"><span>contenu</span></a></li>
          <li class="waiMenu"><a href="#menu"><span>menu</span></a></li>
          <li class="waiNav"><a href="#navigation"><span>navigation</span></a></li>
          <li class="waiTools"><a href="#tools"><span>outils</span></a></li>
        </ul>
      </nav>
    </header>
    <main id="main" role="main">
      <div id="document">
        <div id="content" tabindex="-1">
          <div class="scroller">
            <hr class="hidden">
            <section class="hBk article expUc">
              <h2 class="hBk_ti"><span>I. Les crit&egrave;res de choix de l'entrepreneur pour sa structure
                  juridique</span></h2>
              <div class="hBk_co ">
                <section class="hBk expUcDiv">
                  <h3 class="hBk_ti"><span>A. Les objectifs patrimoniaux et humains</span></h3>
                  <div class="hBk_co ">
                    <section class="hBk expUcDiv">
                      <h4 class="hBk_ti"><span>1) La distinction entre l'entreprise individuelle et les
                          soci&eacute;t&eacute;s</span></h4>
                      <div class="hBk_co ">
                        <div class="iBk info">
                          <div class="iBk_co ">
                            <div class="rBk ">
                              <p>Que l'activit&eacute; soit commerciale, industrielle, artisanale ou lib&eacute;rale,
                                l'entrepreneur a le choix entre deux grandes formes juridiques :<strong
                                  class="txt_emp_is "> l'entreprise individuelle (EI) ou la soci&eacute;t&eacute; (SA,
                                  SAS, SASU, SARL, EURL).</strong></p>
                              <p><strong class="txt_emp_is ">&bull; L'entreprise individuelle</strong></p>
                              <p>L'entreprise individuelle se constitue sans cr&eacute;ation d'une structure juridique
                                dot&eacute;e de la personnalit&eacute; morale. Elle n'existe pas ind&eacute;pendamment
                                de la personne physique qui la poss&egrave;de, c'est-&agrave;-dire de l'entrepreneur
                                individuel. Ne pouvant agir en son nom propre, elle n'est pas sujet de droit. Elle est
                                donc une structure adapt&eacute;e aux petites entreprises mais elle devient
                                inadapt&eacute;e lorsque celles-ci se d&eacute;veloppent.</p>
                              <p>L'entreprise individuelle pr&eacute;sente une grande simplicit&eacute; de constitution
                                (formalit&eacute;s simples et peu co&ucirc;teuses par une simple inscription au Registre
                                du commerce et des soci&eacute;t&eacute;s), de fonctionnement et de libert&eacute;
                                d'action du chef d'entreprise.</p>
                              <p><strong class="txt_emp_is ">&bull; Les soci&eacute;t&eacute;s</strong></p>
                              <p>L'entreprise soci&eacute;taire, ou soci&eacute;t&eacute;, est une personne morale
                                cr&eacute;&eacute;e par un contrat (les statuts) entre plusieurs personnes (les
                                associ&eacute;s), dont elle se distingue.</p>
                              <p>Les principales soci&eacute;t&eacute;s commerciales sont la soci&eacute;t&eacute;
                                anonyme (SA), la soci&eacute;t&eacute; par actions simplifi&eacute;e (SAS), la
                                soci&eacute;t&eacute; par actions simplifi&eacute;e unipersonnelle (SAU), la
                                soci&eacute;t&eacute; &agrave; responsabilit&eacute; limit&eacute;e (SARL), l'entreprise
                                unipersonnelle &agrave; responsabilit&eacute; limit&eacute;e (EURL).</p>
                              <p>Ces soci&eacute;t&eacute;s sont des &laquo; nouvelles &raquo; personnes avec un nom
                                (d&eacute;nomination sociale), un domicile (si&egrave;ge social) et disposant d'apports
                                constituant leur patrimoine.</p>
                                <center><img id="patrimoine" src="../skin/img/image/patrimoine.png"</center>
                            </div>
                          </div>
                        </div>
                        <section class="hBk expUcDiv">
                          <h5 class="hBk_ti"><span>2) Le choix de la structure pour prot&eacute;ger son
                              patrimoine</span></h5>
                          <div class="hBk_co ">
                            <div class="iBk info">
                              <div class="iBk_co ">
                                <div class="rBk ">
                                  <p><strong class="txt_emp_is ">Sur le plan patrimonial, la structure juridique choisie
                                      se fait en fonction de la responsabilit&eacute; de l'entrepreneur et des
                                      associ&eacute;s &eacute;ventuels sur leur patrimoine, qui sera plus ou moins
                                      &eacute;tendue selon les cas.</strong></p>
                                  <p><strong class="txt_emp_is ">&bull; Le patrimoine de l'entrepreneur
                                      individuel</strong></p>
                                  <p><strong class="txt_emp_is ">&ndash; Le principe</strong></p>
                                  <p>Cette structure est adapt&eacute;e si les risques sont peu importants et les
                                    investissements limit&eacute;s.</p>
                                  <p>En effet<strong class="txt_emp_is ">, le patrimoine de l'entreprise individuelle se
                                      confond avec celui de l'entrepreneu</strong>r, seul ma&icirc;tre &agrave; bord. En
                                    vertu du principe de l'unicit&eacute; du patrimoine, c'est sur l'entrepreneur et sur
                                    son patrimoine que repose la responsabilit&eacute; de sa gestion. L'entrepreneur
                                    agit en son nom propre et engage l'ensemble de ses biens. Il est ind&eacute;finiment
                                    responsable des dettes sociales sur l'ensemble de son patrimoine, m&ecirc;me s'il a
                                    la possibilit&eacute; de prot&eacute;ger son habitation principale des poursuites de
                                    cr&eacute;anciers.</p>
                                  <p>&ndash; Les am&eacute;nagements de la loi</p>
                                  <p>Le l&eacute;gislateur, conscient des probl&egrave;mes pos&eacute;s &agrave;
                                    l'entrepreneur individuel, a adouci le principe de l'engagement illimit&eacute; de
                                    l'entrepreneur individuel : plusieurs lois permettent &agrave; l'entrepreneur de
                                    &laquo; prot&eacute;ger &raquo; ses biens personnels des cr&eacute;anciers.</p>
                                  <p>Depuis 2003, l'entrepreneur individuel peut mettre sa r&eacute;sidence principale
                                    &agrave; l'abri des poursuites des cr&eacute;anciers professionnels, &agrave; la
                                    suite d'une d&eacute;claration d'insaisissabilit&eacute; devant notaire du bien,
                                    publi&eacute; au bureau des hypoth&egrave;ques ; en 2008, cette protection est
                                    &eacute;tendue aux biens immeubles, donnant &agrave; l'entrepreneur individuel la
                                    possibilit&eacute; de pr&eacute;server l'immeuble constituant sa r&eacute;sidence et
                                    ses biens fonciers non affect&eacute;s &agrave; l'activit&eacute; professionnelle.
                                  </p>
                                  <p><strong class="txt_emp_is ">&ndash; Le statut de l'EIRL</strong></p>
                                  <p>Depuis 2011, la loi a m&ecirc;me instaur&eacute; un nouveau statut juridique, celui
                                    de l'entreprise individuelle &agrave; responsabilit&eacute; limit&eacute;e (EIRL),
                                    qui offre la possibilit&eacute; de constituer un patrimoine sp&eacute;cialement
                                    affect&eacute; &agrave; la vie des affaires, par une simple d&eacute;claration au
                                    registre du commerce et des soci&eacute;t&eacute;s. Seuls les biens constituant ce
                                    patrimoine d'affectation, compos&eacute; des biens affect&eacute;s &agrave; son
                                    activit&eacute; professionnelle, sont susceptibles d'&ecirc;tre saisis par les
                                    cr&eacute;anciers professionnels en cas de d&eacute;faillance du d&eacute;biteur.
                                  </p>
                                  <p><strong class="txt_emp_is ">&bull; Le patrimoine des
                                      soci&eacute;t&eacute;s</strong></p>
                                  <p>Les cr&eacute;ateurs d'entreprise craignant malgr&eacute; tout de voir leurs biens
                                    personnels saisis en optant pour l'entreprise individuelle, peuvent
                                    pr&eacute;f&eacute;rer se tourner vers la cr&eacute;ation d'une
                                    soci&eacute;t&eacute; qui disposera de son propre patrimoine. Leurs biens personnels
                                    sont &agrave; l'abri des cr&eacute;anciers. En effet, en principe, les
                                    soci&eacute;t&eacute;s commerciales telles que les SA, SAS, SASU, SARL, EURL sont
                                    des structures dans lesquelles les associ&eacute;s n'engagent leur patrimoine
                                    qu'&agrave; hauteur des apports qu'ils ont r&eacute;alis&eacute;s. On parle d'une
                                    responsabilit&eacute; limit&eacute;e &agrave; leurs apports.</p>
                                </div>
                              </div>
                            </div>
                            <section class="hBk expUcDiv">
                              <h6 class="hBk_ti"><span>3) Le choix de la structure en fonction des moyens humains</span>
                              </h6>
                              <div class="hBk_co ">
                                <div class="iBk info">
                                  <div class="iBk_co ">
                                    <div class="rBk ">
                                      <p><strong class="txt_emp_is ">Les moyens humains correspondent au nombre
                                          d'entrepreneurs d&eacute;sirant s'associer ou non afin de cr&eacute;er une
                                          entreprise. Il s'agit donc de savoir si l'on veut cr&eacute;er seul ou
                                          &agrave; plusieurs et donc de fa&ccedil;on plus importante comment on entend
                                          exercer le pouvoir dans l'entreprise.</strong></p>
                                      <p>L'exercice du pouvoir s'exerce bien s&ucirc;r seul dans l'entreprise
                                        individuelle, ainsi que dans les structures soci&eacute;taires telles que les
                                        soci&eacute;t&eacute;s unipersonnelles (EURL ou SASU), offrant au dirigeant la
                                        possibilit&eacute; d'exercer un pouvoir sans partage. Dans les autres cas, le
                                        pouvoir sera partag&eacute; entre les associ&eacute;s.</p>
                                      <p><strong class="txt_emp_is ">Le pouvoir du cr&eacute;ateur d'une
                                          soci&eacute;t&eacute; sera &agrave; la hauteur de son engagement financier et
                                          des risques qu'il devra assumer, dans les SA et les SARL.</strong></p>
                                      <p>La loi d&eacute;termine assez pr&eacute;cis&eacute;ment les pouvoirs des
                                        diff&eacute;rents organes des soci&eacute;t&eacute;s commerciales en
                                        pr&eacute;voyant cependant que les statuts, qui repr&eacute;sentent l'accord des
                                        associ&eacute;s, puissent am&eacute;nager l'organisation des pouvoirs dans la
                                        soci&eacute;t&eacute;. Ce r&ocirc;le des statuts permet beaucoup de
                                        libert&eacute; dans le cas des SAS, puisque la loi pr&eacute;cise quelques
                                        r&egrave;gles essentielles de fonctionnement, tout en laissant les
                                        associ&eacute;s choisir librement la r&eacute;partition des pouvoirs ou leur
                                        concentration entre les mains d'un seul dirigeant.</p>
                                    </div>
                                  </div>
                                </div>
                                <section class="hBk expUcDiv">
                                  <h6 class="hBk_ti"><span>4) Les motivations matrimoniales</span></h6>
                                  <div class="hBk_co ">
                                    <div class="iBk info">
                                      <div class="iBk_co ">
                                        <div class="rBk ">
                                          <p><strong class="txt_emp_is ">&bull; Le r&eacute;gime de la communaut&eacute;
                                              r&eacute;duite aux acqu&ecirc;ts</strong></p>
                                          <p>Ce r&eacute;gime concerne les personnes qui se marient sans passer de
                                            contrat devant le notaire. Les biens acquis &agrave; titre on&eacute;reux
                                            pendant le mariage, les &laquo; acqu&ecirc;ts &raquo;, sont communs aux
                                            &eacute;poux et sont donc engag&eacute;s dans le cadre de l'activit&eacute;
                                            professionnelle. Cette r&egrave;gle ne s'applique pas aux biens propres
                                            qu'ils poss&eacute;daient avant le mariage ou ceux re&ccedil;us &agrave;
                                            titre gratuit (par succession, par exemple) qui &eacute;chappent donc aux
                                            poursuites des cr&eacute;anciers du conjoint.</p>
                                          <p>Ce r&eacute;gime matrimonial est donc d&eacute;conseill&eacute; &agrave;
                                            ceux qui veulent entreprendre seuls ou dans le cadre d'une
                                            soci&eacute;t&eacute; de personnes entra&icirc;nant la responsabilit&eacute;
                                            illimit&eacute;e des associ&eacute;s.</p>
                                          <p><strong class="txt_emp_is ">&bull; Le r&eacute;gime de la s&eacute;paration
                                              de biens</strong></p>
                                          <p>Ce r&eacute;gime est le plus adapt&eacute; &agrave; la vie des affaires car
                                            il aboutit &agrave; dissocier les biens de chacun des &eacute;poux : tout ce
                                            qui a &eacute;t&eacute; acquis par chacun, avant et pendant le mariage, lui
                                            appartient personnellement et ne peut donner lieu &agrave; saisie du fait
                                            d'une difficult&eacute; d'exploitation de l'autre membre du couple. Le PACS
                                            (pacte civil de solidarit&eacute;) aboutit aux m&ecirc;mes dispositions.</p>
                                        </div>
                                      </div>
                                    </div>
                                  </div>
                                </section>
                              </div>
                            </section>
                          </div>
                        </section>
                      </div>
                    </section>
                  </div>
                </section>
                <section class="hBk expUcDiv">
                  <h3 class="hBk_ti"><span>B. Les objectifs sociaux et fiscaux</span></h3>
                  <div class="hBk_co ">
                    <section class="hBk expUcDiv">
                      <h4 class="hBk_ti"><span>1) Les motivations sociales</span></h4>
                      <div class="hBk_co ">
                        <div class="iBk info">
                          <div class="iBk_co ">
                            <div class="rBk ">
                              <p><strong class="txt_emp_is ">Le niveau de protection sociale</strong> du dirigeant est
                                une des motivations pouvant guider le choix de la structure selon les avantages qu'elle
                                procure. En effet, l'entreprise soci&eacute;taire offre des choix que ne procure pas
                                l'entreprise individuelle.</p>
                              <p>Au regard de la S&eacute;curit&eacute; sociale, l'exploitant d'une entreprise
                                individuelle est consid&eacute;r&eacute; comme un travailleur ind&eacute;pendant, comme
                                le g&eacute;rant associ&eacute; d'une EURL, ou le g&eacute;rant associ&eacute;
                                majoritaire d'une SARL. <strong class="txt_emp_is ">Dans tous ces cas, le dirigeant de
                                  l'entreprise n'est donc pas b&eacute;n&eacute;ficiaire des diff&eacute;rentes
                                  prestations du r&eacute;gime g&eacute;n&eacute;ral de la S&eacute;curit&eacute;
                                  sociale</strong>. Il d&eacute;pend d'un r&eacute;gime social sp&eacute;cifique et doit
                                donc cotiser personnellement &agrave; des caisses d'assurances compl&eacute;mentaires
                                pour obtenir un statut social satisfaisant.</p>
                              <p>Par contre, le dirigeant de soci&eacute;t&eacute; est assimil&eacute; &agrave; un
                                salari&eacute; s'il est &agrave; la t&ecirc;te d'une SA ou s'il est g&eacute;rant non
                                majoritaire d'une SARL, b&eacute;n&eacute;ficiant alors d'assurances sociales
                                compl&egrave;tes, au titre de la maladie, de la maternit&eacute;, des accidents du
                                travail, de la vieillesse.</p>
                              <p><strong class="txt_emp_is ">Aujourd'hui, la distinction entre les diff&eacute;rents
                                  r&eacute;gimes de protection sociale s'est nettement att&eacute;nu&eacute;e</strong>.
                                D&eacute;sormais, les cotisations sociales acquitt&eacute;es par le salari&eacute; ne
                                sont pas &eacute;loign&eacute;es du co&ucirc;t des assurances, y compris les assurances
                                volontaires, souscrites par les travailleurs ind&eacute;pendants. Ce crit&egrave;re
                                n'appara&icirc;t donc plus d&eacute;terminant pour choisir la structure de son
                                entreprise.</p>
                            </div>
                          </div>
                        </div>
                        <section class="hBk expUcDiv">
                          <h5 class="hBk_ti"><span>2) Les motivations fiscales</span></h5>
                          <div class="hBk_co ">
                            <div class="iBk info">
                              <div class="iBk_co ">
                                <div class="rBk ">
                                  <p><strong class="txt_emp_is ">Chaque structure diff&egrave;re quant aux modes
                                      d'imposition et de r&eacute;gimes fiscaux applicables.</strong></p>
                                  <p>Le droit fiscal pr&eacute;voit deux r&eacute;gimes d'imposition des profits de
                                    l'entreprise :</p>
                                  <p>&ndash;<strong class="txt_emp_is "> Le premier dispositif taxe la personne physique
                                      au titre de l'imp&ocirc;t sur le revenu</strong>, il concerne l'entrepreneur
                                    individuel et le dirigeant de l'EURL. Cet imp&ocirc;t sur le revenu (IR) prend en
                                    compte les revenus personnels du cr&eacute;ateur et le b&eacute;n&eacute;fice de
                                    l'entreprise et frappe les b&eacute;n&eacute;fices r&eacute;alis&eacute;s, selon un
                                    bar&egrave;me progressif.</p>
                                  <p>&ndash; <strong class="txt_emp_is ">Le second dispositif consiste en un
                                      pr&eacute;l&egrave;vement proportionnel &agrave; hauteur de 33,33 % des
                                      b&eacute;n&eacute;fices</strong> ; c'est l'imp&ocirc;t sur les
                                    soci&eacute;t&eacute;s (IS), pour les SARL, SA, SAS, SASU.</p>
                                  <p>Il est donc impossible de conseiller une forme juridique d'entreprise plut&ocirc;t
                                    qu'une autre, au regard de la fiscalit&eacute;. Chaque dirigeant doit prendre en
                                    compte les diff&eacute;rents param&egrave;tres li&eacute;s &agrave; sa situation
                                    personnelle et familiale et les profits attendus de l'entreprise.</p>
                                </div>
                              </div>
                            </div>
                          </div>
                        </section>
                      </div>
                    </section>
                  </div>
                </section>
                <section class="hBk expUcDiv">
                  <h3 class="hBk_ti"><span>C. Les moyens financiers et mat&eacute;riels</span></h3>
                  <div class="hBk_co ">
                    <section class="hBk expUcDiv">
                      <h4 class="hBk_ti"><span>1) Les apports</span></h4>
                      <div class="hBk_co ">
                        <div class="iBk info">
                          <div class="iBk_co ">
                            <div class="rBk ">
                              <p><strong class="txt_emp_is ">Lors de la cr&eacute;ation d'une soci&eacute;t&eacute;, les
                                  associ&eacute;s doivent r&eacute;aliser des apports en soci&eacute;t&eacute; qui
                                  peuvent prendre diff&eacute;rentes formes.</strong></p>
                              <p>Il y a<strong class="txt_emp_is "> les apports en num&eacute;raire</strong> (argent
                                cr&eacute;ditant le compte bancaire de la soci&eacute;t&eacute; qui se
                                cr&eacute;e),<strong class="txt_emp_is "> les apports en nature</strong> (biens
                                mobiliers comme le mat&eacute;riel informatique, un v&eacute;hicule ; biens immobiliers)
                                et <strong class="txt_emp_is ">les apports en industrie</strong> (savoir-faire,
                                exp&eacute;rience). En &eacute;change, ils disposent de parts sociales (ou d'actions
                                dans une SA) proportionnellement &agrave; leurs apports.</p>
                            </div>
                          </div>
                        </div>
                        <section class="hBk expUcDiv">
                          <h5 class="hBk_ti"><span>2) Le capital social</span></h5>
                          <div class="hBk_co ">
                            <div class="iBk info">
                              <div class="iBk_co ">
                                <div class="rBk ">
                                  <p><strong class="txt_emp_is ">Le capital social, compos&eacute; des apports en
                                      esp&egrave;ces ou en nature, est le patrimoine qui forme une partie des capitaux
                                      propres de la soci&eacute;t&eacute;, apport&eacute;e par les associ&eacute;s
                                      &agrave; la cr&eacute;ation de celle-ci en &eacute;change de parts sociales dans
                                      une SARL ou d'actions dans une SA ou SAS.</strong></p>
                                  <p><strong class="txt_emp_is ">Le capital social d&eacute;finit le pourcentage de
                                      d&eacute;tention des parts de chaque associ&eacute;</strong>, illustre la
                                    solidit&eacute; financi&egrave;re de la soci&eacute;t&eacute; pour rassurer les
                                    cr&eacute;anciers et permet de financer les premiers investissements.</p>
                                  <p>Son montant est mentionn&eacute; dans les statuts et peut &eacute;voluer tout au
                                    long de la vie de la soci&eacute;t&eacute;.</p>
                                </div>
                              </div>
                            </div>
                          </div>
                        </section>
                      </div>
                    </section>
                  </div>
                </section>
              </div>
            </section>
          </div>
        </div>
        <div id="navigation" tabindex="-1">
          <hr class="hidden">
          <nav class="pageTurner" role="navigation">
            <ul>
              <li><a rel="prev" href="module__2.html" target="_self" class="btnNav prev"
                  title="Pr&eacute;c&eacute;dent (Introduction)"><span>Pr&eacute;c&eacute;dent</span></a></li>
              <li><a rel="next" href="module__4.html" target="_self" class="btnNav next"
                  title="Suivant (II. Le choix &agrave; partir d'autres crit&egrave;res)"><span>Suivant</span></a></li>
            </ul>
          </nav>
        </div>
      </div>
      <div id="toolbox">
        <nav id="menu" class="pageSelector" role="navigation" tabindex="-1" aria-label="menu principal">
          <hr class="hidden">
          <ul class="mnu static" data-totalPages="6">
            <li class="sel_no anc_yes type_b  dpt_0 ueDiv">
              <div class="lbl type_b" id="module__1.html"><a href="module__1.html" target="_self" class="item"
                  type="up"><span>Le choix d'une structure juridique pour l'entreprise</span></a></div>
              <ul class="sub mnu_open">
                <li class="sel_no anc_no type_l  dpt_1 intro">
                  <div class="lbl type_l" id="module__2.html"><a href="module__2.html" target="_self"
                      class="item"><span>Introduction</span></a></div>
                </li>
                <li class="sel_yes anc_no type_l  dpt_1 expUc">
                  <div class="lbl type_l" id="module__3.html"><span class="item"><span>I. Les crit&egrave;res de choix
                        de l'entrepreneur pour sa structure juridique</span></span></div>
                </li>
              </ul>
            </li>
            <li class="sel_no anc_no type_l  dpt_0 expUc">
              <div class="lbl type_l" id="module__4.html"><a href="module__4.html" target="_self" class="item"><span>II.
                    Le choix &agrave; partir d'autres crit&egrave;res</span></a></div>
            </li>
            <li class="sel_no anc_no type_l  dpt_0 expUc">
              <div class="lbl type_l" id="module__5.html"><a href="module__5.html" target="_self"
                  class="item"><span>III. Les formes juridiques de l'&eacute;conomie sociale et solidaire
                    (coop&eacute;ratives, mutuelles)</span></a></div>
            </li>
            <li class="sel_no anc_no type_l  dpt_0 conclu">
              <div class="lbl type_l" id="module__6.html"><a href="module__6.html" target="_self"
                  class="item"><span>Conclusion</span></a></div>
            </li>
          </ul>
        </nav>
        <div id="tools" tabindex="-1">
          <hr class="hidden">
          <nav class="headingSelector" role="navigation">
            <ul class="mnu">
              <li class="anc_no home" data-position="uncle">
                <div class="lbl"><a href="module_.html" target="_self" class="item" type="index"
                    title="Page d'accueil du module"><span>Accueil</span></a></div>
              </li>
              <li class="anc_yes module" data-position="ancestor">
                <div class="lbl"><span class="item"><span>Module</span></span></div>
              </li>
            </ul>
          </nav>
        </div>
      </div>
    </main>
    <footer id="footer" role="contentinfo" tabindex="-1">
      <hr class="hidden"><a id="linkSp" target="_blank" href="https://www.scenari.org"
        title="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)"><span><img
            alt="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)"
            src="../skin/img/tpl/scBtn.png"></span></a>
    </footer>
  </div>
  <script type="text/JavaScript" src="../skin/js/skin.js"></script>
  <script
    type="text/javascript">tplMgr.init(); scCodeMgr.init(); scMediaMgr.init("des:.mediaPlayer", { processYoutubeUrls: true }); scImgMgr.init(); outMgr.init();</script>
</body>

</html>